Repository: utilitybeltsoft/Disk-Hog
Catalog: disk_hog/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it

source: Open Selected Item
de: Ausgewähltes Element öffnen
es: Abrir elemento seleccionado
fr: Ouvrir l'élément sélectionné
it: Apri l'elemento selezionato

source: Open With
de: Öffnen mit
es: Abrir con
fr: Ouvrir avec
it: Apri con

source: Other used
de: Andere gebraucht
es: Otros usados
fr: Autre utilisé
it: Altro usato

source: Other used includes space outside the completed scan tree, such as protected files, snapshots, and sibling system volumes.
de: Andere genutzte Bereiche umfassen Speicherplatz außerhalb des abgeschlossenen Scan-Baums, z. B. geschützte Dateien, Snapshots und Geschwistersystem-Volumes.
es: Otros utilizados incluyen espacio fuera del árbol de análisis completo, como archivos protegidos, instantáneas y volúmenes de sistemas hermanos.
fr: Les autres espaces utilisés incluent l'espace en dehors de l'arborescence d'analyse terminée, comme les fichiers protégés, les instantanés et les volumes système frères.
it: Altro utilizzo include lo spazio esterno all'albero di scansione completato, come file protetti, istantanee e volumi di sistema di pari livello.

source: Out of sync: this scan hides package contents; the current setting shows them.
de: Nicht synchron: Dieser Scan verbirgt den Paketinhalt; Die aktuelle Einstellung zeigt sie an.
es: Fuera de sincronización: este análisis oculta el contenido del paquete; la configuración actual los muestra.
fr: Désynchronisé : cette analyse masque le contenu du package ; le paramètre actuel les affiche.
it: Non sincronizzato: questa scansione nasconde il contenuto del pacchetto; l'impostazione corrente li mostra.

source: Out of sync: this scan shows package contents; the current setting hides them.
de: Nicht synchron: Dieser Scan zeigt den Paketinhalt; Die aktuelle Einstellung verbirgt sie.
es: Fuera de sincronización: este escaneo muestra el contenido del paquete; la configuración actual los oculta.
fr: Désynchronisé : cette analyse affiche le contenu du package ; le paramètre actuel les masque.
it: Non sincronizzato: questa scansione mostra il contenuto del pacchetto; l'impostazione corrente li nasconde.

source: Owner
de: Eigentümer
es: Dueño
fr: Propriétaire
it: Proprietario

source: Owner ID
de: Besitzer-ID
es: ID del propietario
fr: ID du propriétaire
it: ID del proprietario

source: Ownership and Access
de: Eigentum und Zugriff
es: Propiedad y acceso
fr: Propriété et accès
it: Proprietà e accesso

source: Package
de: Paket
es: Paquete
fr: Emballer
it: Pacchetto

source: Package-content changes can rescan open windows. Size and color changes update open windows.
de: Änderungen am Paketinhalt können offene Fenster erneut scannen. Änderungen an Größe und Farbe aktualisieren offene Fenster.
es: Los cambios en el contenido de paquetes pueden volver a escanear las ventanas abiertas. Los cambios de tamaño y color actualizan las ventanas abiertas.
fr: Les modifications du contenu des paquets peuvent relancer l’analyse des fenêtres ouvertes. Les modifications de taille et de couleur mettent à jour les fenêtres ouvertes.
it: Le modifiche al contenuto dei pacchetti possono eseguire nuovamente la scansione delle finestre aperte. Le modifiche a dimensioni e colori aggiornano le finestre aperte.

source: Path
de: Weg
es: Camino
fr: Chemin
it: Sentiero

source: Pending scan completion
de: Bis zum Abschluss des Scans
es: Pendiente de finalización del escaneo
fr: En attente de fin de l'analyse
it: In attesa di completamento della scansione

source: Pending treemap completion
de: Warten auf Fertigstellung der Treemap
es: Esperando a que termine el treemap
fr: En attente de la fin du treemap
it: In attesa del completamento del treemap

source: Performs a case-insensitive substring search in %@.
de: Führt eine Suche nach Teilzeichenfolgen ohne Berücksichtigung der Groß- und Kleinschreibung in %@ durch.
es: Realiza una búsqueda de subcadenas que no distingue entre mayúsculas y minúsculas en %@.
fr: Effectue une recherche de sous-chaîne insensible à la casse dans %@.
it: Esegue una ricerca di sottostringhe senza distinzione tra maiuscole e minuscole in %@.

source: Permissions
de: Berechtigungen
es: Permisos
fr: Autorisations
it: Autorizzazioni

source: Physical size
de: Physische Größe
es: Tamaño físico
fr: Taille physique
it: Dimensione fisica

source: POSIX mode
de: POSIX-Modus
es: modo POSIX
fr: Mode POSIX
it: Modalità POSIX

source: Preparing file distribution: %lld%%
de: Dateiverteilung wird vorbereitet: %lld%%
es: Preparando la distribución de archivos: %lld%%
fr: Préparation de la distribution des fichiers : %lld%%
it: Preparazione della distribuzione dei file: %lld%%

source: Preparing file distribution…
de: Dateiverteilung wird vorbereitet…
es: Preparando la distribución de archivos…
fr: Préparation de la distribution des fichiers…
it: Preparazione della distribuzione dei file…

source: Preparing treemap
de: Treemap wird vorbereitet
es: Preparando el treemap
fr: Préparation du treemap
it: Preparazione del treemap

source: Preparing treemap: %lld%%
de: Treemap wird vorbereitet: %lld%%
es: Preparando el treemap: %lld%%
fr: Préparation du treemap : %lld%%
it: Preparazione del treemap: %lld%%

source: Preparing treemap...
de: Treemap wird vorbereitet...
es: Preparando el treemap...
fr: Préparation du treemap...
it: Preparazione del treemap...

source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu
it: Anteprima

source: Preview active — release Space to return
de: Vorschau aktiv — Leertaste loslassen, um zurückzukehren
es: Vista previa activa: suelta la barra espaciadora para volver
fr: Aperçu actif — relâchez la barre d’espace pour revenir
it: Anteprima attiva: rilascia la barra spaziatrice per tornare

source: Quarantine
de: Quarantäne
es: Cuarentena
fr: Quarantaine
it: Quarantena

source: Queued
de: In Warteschlange
es: En cola
fr: En attente
it: In coda

source: Read-only
de: Schreibgeschützt
es: Sólo lectura
fr: Lecture seule
it: Sola lettura

source: Readable
de: Lesbar
es: Legible
fr: Lisible
it: Leggibile

source: Reading file metadata
de: Dateimetadaten lesen
es: Leer metadatos de archivos
fr: Lecture des métadonnées du fichier
it: Lettura dei metadati del file

source: Ready
de: Bereit
es: Listo
fr: Prêt
it: Pronto

source: Recalculating…
de: Wird neu berechnet …
es: Recalculando…
fr: Recalcul en cours…
it: Ricalcolo in corso…

source: Reference count
de: Referenzanzahl
es: Recuento de referencias
fr: Nombre de références
it: Conteggio dei riferimenti

source: refresh
de: aktualisieren
es: actualizar
fr: actualiser
it: aggiornare

source: Refresh
de: Aktualisieren
es: Refrescar
fr: Rafraîchir
it: Aggiorna

source: Refresh the enclosing folder or scan it again.
de: Aktualisieren Sie den übergeordneten Ordner oder scannen Sie ihn erneut.
es: Actualice la carpeta contenedora o vuelva a escanearla.
fr: Actualisez le dossier parent ou analysez-le à nouveau.
it: Aggiorna la cartella che lo contiene oppure scansionala di nuovo.

source: Refresh volumes
de: Volumes aktualisieren
es: Actualizar volúmenes
fr: Actualiser les volumes
it: Aggiorna i volumi

source: Regular file
de: Normale Datei
es: archivo normal
fr: Fichier régulier
it: Fascicolo regolare

source: Remaining used
de: Restlich gebraucht
es: restante usado
fr: Restant utilisé
it: Resto usato

source: Remaining used includes files not yet added to the scan tree and space outside it. The value is recalculated as scanning progresses.
de: Die verbleibende Nutzung umfasst Dateien, die noch nicht zum Scan-Baum hinzugefügt wurden, sowie den Speicherplatz außerhalb davon. Der Wert wird im Verlauf des Scanvorgangs neu berechnet.
es: El resto utilizado incluye archivos que aún no se han agregado al árbol de escaneo y espacio fuera de él. El valor se vuelve a calcular a medida que avanza el escaneo.
fr: Les fichiers utilisés restant incluent les fichiers non encore ajoutés à l'arborescence d'analyse et l'espace en dehors de celle-ci. La valeur est recalculée au fur et à mesure de la progression de l'analyse.
it: L'utilizzo rimanente include i file non ancora aggiunti all'albero di scansione e lo spazio al di fuori di esso. Il valore viene ricalcolato man mano che la scansione avanza.

source: Removable
de: Abnehmbar
es: Desmontable
fr: Amovible
it: Rimovibile

source: Remove All from Queue
de: Alle aus der Warteschlange entfernen
es: Quitar todo de la cola
fr: Tout retirer de la file
it: Rimuovi tutto dalla coda

source: Remove Selected from Queue
de: Ausgewählte aus der Warteschlange entfernen
es: Quitar los elementos seleccionados de la cola
fr: Retirer les éléments sélectionnés de la file
it: Rimuovi gli elementi selezionati dalla coda

source: Rendering treemap…
de: Treemap wird gerendert …
es: Renderizando el treemap…
fr: Rendu du treemap en cours…
it: Rendering del treemap in corso…

source: Rescan
de: Erneut scannen
es: Volver a escanear
fr: Nouvelle analyse
it: Nuova scansione

source: Rescan All
de: Alle erneut scannen
es: Volver a escanear todo
fr: Tout réanalyser
it: Nuova scansione di tutto

source: Rescan All Open Scan Windows?
de: Alle Scan-Fenster erneut scannen?
es: ¿Volver a escanear todas las ventanas de escaneo abiertas?
fr: Réanalyser toutes les fenêtres d'analyse ouvertes ?
it: Eseguire nuovamente la scansione di tutte le finestre di scansione aperte?

source: Rescan the Open Scan Window?
de: Das offene Scanfenster erneut scannen?
es: ¿Volver a escanear la ventana de escaneo abierta?
fr: Réanalyser la fenêtre d'analyse ouverte ?
it: Eseguire nuovamente la scansione della finestra Apri scansione?

source: Rescan This Window
de: Scannen Sie dieses Fenster erneut
es: Volver a escanear esta ventana
fr: Analyser à nouveau cette fenêtre
it: Nuova scansione di questa finestra

source: Resolved path
de: Gelöster Pfad
es: Camino resuelto
fr: Chemin résolu
it: Percorso risolto

source: Resource ID
de: Ressourcen-ID
es: ID de recurso
fr: ID de ressource
it: ID risorsa

source: Reveal in Finder
de: Im Finder anzeigen
es: Revelar en Finder
fr: Révéler dans le Finder
it: Rivela nel Finder

source: Reveal Selected Item in Finder
de: Ausgewähltes Element im Finder anzeigen
es: Mostrar elemento seleccionado en Finder
fr: Révéler l'élément sélectionné dans le Finder
it: Rivela l'elemento selezionato nel Finder

source: scan
de: scannen
es: escanear
fr: analyser
it: scansionare

source: Scan
de: Scannen
es: Escanear
fr: Analyser
it: Scansiona

source: Scan availability
de: Scan-Verfügbarkeit
es: Disponibilidad de escaneo
fr: Disponibilité des analyses
it: Scansione disponibilità

source: Scan complete
de: Scan abgeschlossen
es: Escaneo completo
fr: Analyse terminée
it: Scansione completata

source: Scan complete at %@
de: Scan abgeschlossen bei %@
es: Escaneo completo en %@
fr: Scan terminé sur %@
it: Scansione completata su %@

source: Scan failed
de: Scan fehlgeschlagen
es: Escaneo fallido
fr: Échec de l’analyse
it: Scansione non riuscita

source: Scan Issues
de: Scan-Probleme
es: Problemas de escaneo
fr: Problèmes d’analyse
it: Problemi di scansione

source: Scan Selected Volume
de: Ausgewähltes Volume scannen
es: Escanear el volumen seleccionado
fr: Analyser le volume sélectionné
it: Scansiona il volume selezionato

source: Scan size
de: Scangröße
es: Tamaño escaneado
fr: Taille analysée
it: Dimensione scansionata

source: Scan Window Required
de: Scanfenster erforderlich
es: Se requiere una ventana de escaneo
fr: Fenêtre d'analyse requise
it: Finestra di scansione richiesta

source: Scanned
de: Gescannt
es: Escaneado
fr: Analysé
it: Scansionato

source: Scanned so far
de: Bisher gescannt
es: Escaneado hasta ahora
fr: Scanné jusqu'à présent
it: Scansionato finora

source: Scanner traversal failed because the directory structure changed unexpectedly. %@
de: Die Scannerdurchquerung ist fehlgeschlagen, da sich die Verzeichnisstruktur unerwartet geändert hat. %@
es: El recorrido del escáner falló porque la estructura del directorio cambió inesperadamente. %@
fr: La traversée du scanner a échoué car la structure des répertoires a changé de manière inattendue. %@
it: L'attraversamento dello scanner non è riuscito perché la struttura della directory è cambiata in modo imprevisto. %@

source: Scanning
de: Scan läuft
es: Escaneando
fr: Analyse en cours
it: Scansione in corso

source: Search in
de: Suchen Sie in
es: Buscar en
fr: Rechercher dans
it: Cerca dentro

source: Search in:
de: Suchen in:
es: Buscar en:
fr: Rechercher dans :
it: Cerca in:

source: Searching...
de: Suche...
es: Búsqueda...
fr: Recherche...
it: Ricerca...

source: Select a file or folder in the active scan window.
de: Wählen Sie im aktiven Scanfenster eine Datei oder einen Ordner aus.
es: Seleccione un archivo o carpeta en la ventana de escaneo activa.
fr: Sélectionnez un fichier ou un dossier dans la fenêtre d'analyse active.
it: Seleziona un file o una cartella nella finestra di scansione attiva.

source: Select a folder to scan
de: Wählen Sie einen Ordner zum Scannen aus
es: Seleccione una carpeta para escanear
fr: Sélectionnez un dossier à analyser
it: Seleziona una cartella da scansionare

source: Select a row in the file-kind pane.
de: Wählen Sie im Dateitypbereich eine Zeile aus.
es: Seleccione una fila en el panel de tipo de archivo.
fr: Sélectionnez une ligne dans le volet des types de fichiers.
it: Seleziona una riga nel riquadro del tipo di file.

source: Select a scan window to inspect its contents.
de: Wählen Sie ein Scanfenster aus, um dessen Inhalt zu überprüfen.
es: Seleccione una ventana de escaneo para inspeccionar su contenido.
fr: Sélectionnez une fenêtre d'analyse pour inspecter son contenu.
it: Seleziona una finestra di scansione per esaminarne il contenuto.

source: Select a scan window to view items that could not be scanned.
de: Wählen Sie ein Scan-Fenster aus, um Elemente anzuzeigen, die nicht gescannt werden konnten.
es: Seleccione una ventana de escaneo para ver los elementos que no se pudieron escanear.
fr: Sélectionnez une fenêtre d'analyse pour afficher les éléments qui n'ont pas pu être analysés.
it: Seleziona una finestra di scansione per visualizzare gli elementi che non è stato possibile scansionare.

source: Select a scan window to view its file selection list.
de: Wählen Sie ein Scanfenster aus, um dessen Dateiauswahlliste anzuzeigen.
es: Seleccione una ventana de escaneo para ver su lista de selección de archivos.
fr: Sélectionnez une fenêtre d'analyse pour afficher sa liste de sélection de fichiers.
it: Selezionare una finestra di scansione per visualizzare l'elenco di selezione dei file.

source: Select a volume in the source window or activate a volume scan window.
de: Wählen Sie im Quellfenster ein Volume aus oder aktivieren Sie ein Volume-Scan-Fenster.
es: Seleccione un volumen en la ventana de origen o active una ventana de escaneo de volumen.
fr: Sélectionnez un volume dans la fenêtre source ou activez une fenêtre d'analyse de volume.
it: Selezionare un volume nella finestra di origine o attivare una finestra di scansione del volume.

source: Select Parent Folder
de: Übergeordneten Ordner auswählen
es: Seleccionar la carpeta superior
fr: Sélectionner le dossier parent
it: Seleziona la cartella superiore

source: Selected
de: Ausgewählt
es: Seleccionado
fr: Sélectionné
it: Selezionato

source: Selected for Finder Trash
de: Für den Finder-Papierkorb ausgewählt
es: Seleccionado para la Papelera del Finder
fr: Sélectionné pour la corbeille du Finder
it: Selezionato per il Cestino del Finder

source: Selection List
de: Auswahlliste
es: Lista de selección
fr: Liste de sélection
it: Elenco di selezione

source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
it: Impostazioni

source: Show
de: Zeigen
es: Espectáculo
fr: Montrer
it: Spettacolo

source: Show Affected Items
de: Betroffene Elemente anzeigen
es: Mostrar elementos afectados
fr: Afficher les éléments concernés
it: Mostra elementi interessati

source: Show Files in Selection List
de: Dateien in der Auswahlliste anzeigen
es: Mostrar archivos en la lista de selección
fr: Afficher les fichiers dans la liste de sélection
it: Mostra file nell'elenco di selezione

source: Show Free Space
de: Freiraum anzeigen
es: Mostrar espacio libre
fr: Afficher l'espace libre
it: Mostra spazio libero

source: Show Inspector
de: Inspektor anzeigen
es: Mostrar inspector
fr: Afficher l'inspecteur
it: Mostra ispettore

source: Show Logical File Size
de: Logische Dateigröße anzeigen
es: Mostrar tamaño de archivo lógico
fr: Afficher la taille du fichier logique
it: Mostra dimensione file logico

source: Show Other Space
de: Anderen Raum anzeigen
es: Mostrar otro espacio
fr: Afficher un autre espace
it: Mostra altro spazio

source: Show Package Contents
de: Paketinhalt anzeigen
es: Mostrar contenido del paquete
fr: Afficher le contenu du paquet
it: Mostra contenuto della confezione

source: Show Physical File Size
de: Physische Dateigröße anzeigen
es: Mostrar tamaño de archivo físico
fr: Afficher la taille physique du fichier
it: Mostra la dimensione del file fisico

source: Showing package contents changes which files and folders are included. Rescan now to apply this setting to existing results.
de: Durch die Anzeige des Paketinhalts ändert sich, welche Dateien und Ordner enthalten sind. Jetzt erneut scannen, um diese Einstellung auf vorhandene Ergebnisse anzuwenden.
es: Mostrar el contenido del paquete cambia qué archivos y carpetas se incluyen. Vuelva a escanear ahora para aplicar esta configuración a los resultados existentes.
fr: L'affichage du contenu du package modifie les fichiers et dossiers inclus. Réanalysez maintenant pour appliquer ce paramètre aux résultats existants.
it: La visualizzazione del contenuto del pacchetto modifica i file e le cartelle inclusi. Eseguire nuovamente la scansione ora per applicare questa impostazione ai risultati esistenti.

source: Size
de: Größe
es: Tamaño
fr: Taille
it: Misurare

source: Sizes
de: Größen
es: Tallas
fr: Tailles
it: Dimensioni

source: space occupied by other files and folders
de: Speicherplatz, der von anderen Dateien und Ordnern belegt wird
es: espacio ocupado por otros archivos y carpetas
fr: espace occupé par d'autres fichiers et dossiers
it: spazio occupato da altri file e cartelle

source: Space reclaimed is an estimate. APFS snapshots, clones, and filesystem sharing can affect the actual free space.
de: Der zurückgewonnene Speicherplatz ist eine Schätzung. APFS-Snapshots, Klone und Dateisystemfreigaben können den tatsächlich freien Speicherplatz beeinflussen.
es: El espacio recuperado es una estimación. Las instantáneas de APFS, los clones y el uso compartido del sistema de archivos pueden afectar al espacio libre real.
fr: L’espace récupéré est une estimation. Les instantanés APFS, les clones et le partage du système de fichiers peuvent affecter l’espace réellement libre.
it: Lo spazio recuperato è una stima. Snapshot APFS, cloni e condivisione del file system possono influire sullo spazio effettivamente libero.

source: symbolic link
de: symbolischer Link
es: enlace simbólico
fr: lien symbolique
it: collegamento simbolico

source: Symbolic link
de: Symbolischer Link
es: Enlace simbólico
fr: Lien symbolique
it: Collegamento simbolico

source: Synchronizes folder or file with Finder.
de: Synchronisiert Ordner oder Dateien mit dem Finder.
es: Sincroniza carpeta o archivo con Finder.
fr: Synchronise le dossier ou le fichier avec le Finder.
it: Sincronizza la cartella o il file con Finder.

source: System immutable
de: System unveränderlich
es: Sistema inmutable
fr: Système immuable
it: Sistema immutabile

source: Tags
de: Schlagworte
es: Etiquetas
fr: Balises
it: Tag

source: The folder's contents could not be enumerated.
de: Der Inhalt des Ordners konnte nicht aufgelistet werden.
es: No se pudo enumerar el contenido de la carpeta.
fr: Le contenu du dossier n’a pas pu être énuméré.
it: Non è stato possibile enumerare il contenuto della cartella.

source: The item is no longer available at the expected location.
de: Das Objekt ist am erwarteten Ort nicht mehr verfügbar.
es: El elemento ya no está disponible en la ubicación esperada.
fr: L’élément n’est plus disponible à l’emplacement attendu.
it: L’elemento non è più disponibile nella posizione prevista.

source: The item may be in use, locked, or protected by macOS.
de: Das Objekt wird möglicherweise verwendet, ist gesperrt oder durch macOS geschützt.
es: Es posible que el elemento esté en uso, bloqueado o protegido por macOS.
fr: L’élément est peut-être utilisé, verrouillé ou protégé par macOS.
it: L’elemento potrebbe essere in uso, bloccato o protetto da macOS.

source: The physical size is the space that a file occupies on a drive. Many applications show the logical size, which is the size of a file's content.
de: Die physische Größe ist der Platz, den eine Datei auf einem Laufwerk einnimmt. Viele Anwendungen zeigen die logische Größe an, also die Größe des Inhalts einer Datei.
es: El tamaño físico es el espacio que ocupa un archivo en una unidad. Muchas aplicaciones muestran el tamaño lógico, que es el tamaño del contenido de un archivo.
fr: La taille physique est l'espace qu'un fichier occupe sur un lecteur. De nombreuses applications affichent la taille logique, qui correspond à la taille du contenu d'un fichier.
it: La dimensione fisica è lo spazio occupato da un file su un'unità. Molte applicazioni mostrano la dimensione logica, ovvero la dimensione del contenuto di un file.

source: This item is on a network volume. Do you want to delete it permanently?
de: Dieses Element befindet sich auf einem Netzwerkvolume. Möchten Sie es dauerhaft löschen?
es: Este elemento está en un volumen de red. ¿Quieres eliminarlo permanentemente?
fr: Cet élément se trouve sur un volume réseau. Voulez-vous le supprimer définitivement ?
it: Questo elemento si trova su un volume di rete. Vuoi eliminarlo definitivamente?

source: This scan is still running. Closing the window will cancel it.
de: Dieser Scan läuft noch. Durch Schließen des Fensters wird der Vorgang abgebrochen.
es: Este análisis aún se está ejecutando. Cerrar la ventana lo cancelará.
fr: Cette analyse est toujours en cours. La fermeture de la fenêtre l'annulera.
it: Questa scansione è ancora in esecuzione. La chiusura della finestra la annullerà.

source: This volume is read-only, so Disk Hog cannot %@ this item.
de: Dieses Volume ist schreibgeschützt, daher kann Disk Hog dieses Element nicht %1$@.
es: Este volumen es de solo lectura, por lo que Disk Hog no puede %1$@ este elemento.
fr: Ce volume est en lecture seule, donc Disk Hog ne peut pas %1$@ cet élément.
it: Questo volume è di sola lettura, quindi Disk Hog non può %1$@ questo elemento.

source: Total allocated
de: Insgesamt zugewiesen
es: Total asignado
fr: Total alloué
it: Totale assegnato

source: Total size
de: Gesamtgröße
es: tamaño total
fr: Taille totale
it: Dimensione totale

source: Treat application and document packages as folders so their contents appear in the scan.
de: Behandeln Sie Anwendungs- und Dokumentpakete als Ordner, sodass ihre Inhalte im Scan angezeigt werden.
es: Trate los paquetes de aplicaciones y documentos como carpetas para que su contenido aparezca en el escaneo.
fr: Traitez les packages d'applications et de documents comme des dossiers afin que leur contenu apparaisse dans l'analyse.
it: Tratta i pacchetti di applicazioni e documenti come cartelle in modo che i loro contenuti vengano visualizzati nella scansione.

source: Disk Inventory Z Compatible
de: Disk-Inventory-Z-kompatibel
es: Compatible con Disk Inventory Z
fr: Compatible avec Disk Inventory Z
it: Compatibile con Disk Inventory Z

source: Treemap Color Scheme
de: Farbschema der Treemap
es: Esquema de colores del treemap
fr: Palette de couleurs de la treemap
it: Schema colori della treemap
